/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "Prekliči";

/* NSPanel (Change directory) : <title:Change directory> (oid:5) */
"Change directory" = "Spremeni imenik";

/* NSTextField (Enter the pathname to list:) : <title:Enter the pathname to list:> (oid:14) */
"Enter the pathname to list:" = "Vnesite pot za pridobitev seznama vsebine:";

/* NSButton (Go) : <title:Go> (oid:9) */
"Go" = "Pojdi";

/* NSTextField (Go to folder) : <title:Go to folder> (oid:7) */
"Go to folder" = "Pojdi v mapo";

